export const history_data = [
 {
   year:"2021",
   projects:[
     "청년친화강소기업 3년 연속 선정",
     "미국 특허 등록",
     "MODI GS인증 1등급 획득",
     "세종큐비즈 키오스크 솔루션 개발"
   ]
 },{
    year:"2022",
    projects:[
      "LGU+ 유심 키오스크 계약",
      "김포국제공항 키오스크 솔루션 개발",
      "판교 알파돔시티 빌딩안내 설비공사 계약"
    ]
  },{
    year:"2023",
    projects:[
      "LGU+ 유심 키오스크 계약",
      "김포국제공항 키오스크 솔루션 개발",
      "판교 알파돔시티 빌딩안내 설비공사 계약"
    ]
  },{
    year:"2024",
    projects:[
      "LGU+ 유심 키오스크 계약",
      "김포국제공항 키오스크 솔루션 개발",
      "판교 알파돔시티 빌딩안내 설비공사 계약"
    ]
  },
  {
    year:"2025",
    projects:[
      "LGU+ 유심 키오스크 계약",
      "김포국제공항 키오스크 솔루션 개발",
      "판교 알파돔시티 빌딩안내 설비공사 계약"
    ]
  },
  {
    year:"2026",
    projects:[
      "LGU+ 유심 키오스크 계약",
      "김포국제공항 키오스크 솔루션 개발",
      "판교 알파돔시티 빌딩안내 설비공사 계약"
    ]
  },
  {
    year:"2027",
    projects:[
      "LGU+ 유심 키오스크 계약",
      "김포국제공항 키오스크 솔루션 개발",
      "판교 알파돔시티 빌딩안내 설비공사 계약"
    ]
  }
]