export const history_data = [
  {
    year:"2021",
    projects:[
      "청년친화강소기업 3년 연속 선정",
      "미국 특허 등록",
      "MODI GS인증 1등급 획득",
      "세종큐비즈 키오스크 솔루션 개발"
    ]
  },{
    year:"2020",
    projects:[
      "LGU+ 유심 키오스크 계약",
      "서울지방경찰청 디지털 사이니지 공급",
      "청년친화강소기업 첫 선정"
    ]
  },{
    year:"2019",
    projects:[
      "현대백화점 3개점 추가 설치",
      "김포국제공항 키오스크 솔루션 개발",
      "판교 알파돔시티 빌딩안내 설비공사 계약"
    ]
  },{
    year:"2018",
    projects:[
      "도서관 빅데이터 우수활용사례 및 아이디어 우수상",
      "연세대학교 재계약",
      "청년사관학교 11개 지점 사이니지 추가설치",
      "현대백화점 및 면세점 사이니지 추가 설치"
    ]
  },{
    year:"2017",
    projects:[
      "현대백화점 2개점 사이니지 설치",
      "SW 프로슈머",
      "서울 아산병원 직원 구내식당",
      "현대자동차 서비스센터 Blue Hands 전국 설치"
    ]
   },{
    year:"2016",
    projects:[
      "기업부설 연구소 설립",
      "글로벌 유망컨텐츠 성과 보고회",
      "스마트미디어X캠프 디지털 사이니지분야 우수상"
    ]
   },{
    year:"2015",
    projects:[
      "연세대학교 사이니지 설치",
      "벤처기업인증",
      "미래창조과학부 ICT 분야 유망기업(K-Global 300) 선정"
    ]
  }
  ,{
    year:"2014",
    projects:[
      "LG유플러스 MOU체결",
      "수협은행 계약 체결",
      "서울시 챌린지 1000프로젝트 선정"
    ]
  }
  ,{
    year:"2013",
    projects:[
      "주식회사 시더(Cedar Inc.) 법인 설립",
      "부경대학교&서울과학기술대학교 계약 체결",
      "삼성전자 플랫폼 런칭 파트너 선정",
      "제 11회 임베디드 경진대회 스마트챌린지 <br/> 휴맥스분야 최우수상 수상"
    ]
  }
];